
/* Class = "NSButtonCell"; title = "Receive normally"; ObjectID = "3"; */
"3.title" = "получава „свободно“";

/* Class = "NSButtonCell"; title = "Answer automatically"; ObjectID = "4"; */
"4.title" = "получава отговор";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "5"; */
"5.title" = "Радио";

/* Class = "NSTextFieldCell"; title = "Incoming Calls:"; ObjectID = "7"; */
"7.title" = "Входящият разговор:";

/* Class = "NSButtonCell"; title = "Forward calls"; ObjectID = "8"; */
"8.title" = "включва препращане";

/* Class = "NSButtonCell"; title = "Send to voice messages"; ObjectID = "9"; */
"9.title" = "включва гласова поща";

/* Class = "NSButtonCell"; title = "Set up Forwarding…"; ObjectID = "16"; */
"16.title" = "Задай препращане…";

/* Class = "NSButtonCell"; title = "Set up Voice Messaging…"; ObjectID = "18"; */
"18.title" = "Задай гласова поща…";

/* Class = "NSBox"; title = "Box"; ObjectID = "22"; */
"22.title" = "Кутия";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Albania NOTR"; ObjectID = "29"; */
"29.title" = "Албания ДНПР";

/* Class = "NSTextFieldCell"; title = "Default Country/Region:"; ObjectID = "31"; */
"31.title" = "Страна/регион по подразбиране:";

/* Class = "NSButtonCell"; title = "Show current calls when Skype is in the background"; ObjectID = "33"; */
"33.title" = "Показвай контроли на разговора за Skype в заден план";

/* Class = "NSWindow"; title = "Forwarding"; ObjectID = "44"; */
"44.title" = "Препращане на разговори";

/* Class = "NSTextFieldCell"; title = "Forwarding delay for unanswered calls:"; ObjectID = "47"; */
"47.title" = "Забавяй препращането на неприетите разговори с:";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "60"; */
"60.title" = "Готово";

/* Class = "NSWindow"; title = "Voicemail"; ObjectID = "73"; */
"73.title" = "Гласова поща";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "79"; */
"79.title" = "Готово";

/* Class = "NSTextFieldCell"; title = "Set up Forwarding"; ObjectID = "131"; */
"131.title" = "Задаване на препращане";

/* Class = "NSTextFieldCell"; title = "Calls forwarded to a phone number will be charged at our rates for calling phones and mobiles or may be included as part of your subscription."; ObjectID = "133"; */
"133.title" = "Всеки препратен разговор се заплаща по нашите тарифи за избиране на стационарни и мобилни номера или може да бъде част от вашия абонамент.";

/* Class = "NSTextFieldCell"; title = "Limited Emergency Calling"; ObjectID = "143"; */
"143.title" = "Ограничено избиране на спешни номера";

/* Class = "NSBox"; title = "Box"; ObjectID = "144"; */
"144.title" = "Кутия";

/* Class = "NSTabViewItem"; label = "emergency call"; ObjectID = "146"; */
"146.label" = "избиране на спешни номера";

/* Class = "NSTabViewItem"; label = "no emergency call"; ObjectID = "148"; */
"148.label" = "без избиране на спешни номера";

/* Class = "NSTextFieldCell"; title = "Skype is not a telephone replacement service and cannot be used for emergency calling from this country/region."; ObjectID = "154"; */
"154.title" = "Skype не е заместител на обичайните телефонни услуги и не може да се използва за спешни повиквания от тази страна/регион.";

/* Class = "NSTextFieldCell"; title = "No Emergency Calls"; ObjectID = "155"; */
"155.title" = "Без избиране на спешни номера";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "record"; ObjectID = "163"; */
"163.ibExternalAccessibilityDescription" = "запис";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play"; ObjectID = "165"; */
"165.ibExternalAccessibilityDescription" = "пускане";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "169"; */
"169.ibExternalAccessibilityDescription" = "отказ";

/* Class = "NSTextFieldCell"; title = "Set up Voice Messaging"; ObjectID = "172"; */
"172.title" = "Задаване на гласова поща";

/* Class = "NSTextFieldCell"; title = "Default welcome message"; ObjectID = "174"; */
"174.title" = "Гласов поздрав по подразбиране";

/* Class = "NSTextFieldCell"; title = "NOTR Используйте Skype для вызова экстренной помощи только в самом крайнем случае. Действуют географические ограничения, ограничения по версиям программного обеспечения и другие. См. Условия обслуживания. Сделайте все необходимое, чтобы вызывать экстренную помощь с обычного телефона."; ObjectID = "180"; */
"180.title" = "ДНПР Skype се ползва като крайно средство за избиране на спешни номера. В сила са географски, софтуерни и др. ограничения — вж. Общи условия на услугата. Осигурете си алтернативен достъп до услуга за спешни номера посредством традиционна телефонна услуга.";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "229"; */
"229.title" = "Недействителен номер.";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "233"; */
"233.title" = "Недействителен номер.";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "247"; */
"247.title" = "Недействителен номер.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "263"; */
"263.placeholderString" = "Телефонен номер";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "265"; */
"265.placeholderString" = "Телефонен номер";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "267"; */
"267.placeholderString" = "Телефонен номер";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "watermark position"; ObjectID = "340"; */
"340.ibExternalAccessibilityDescription" = "позиция на водния знак";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "342"; */
"342.title" = "Разполагай:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Top Right"; ObjectID = "345"; */
"345.title" = "горе вдясно";

/* Class = "NSMenuItem"; title = "Top Left"; ObjectID = "346"; */
"346.title" = "горе вляво";

/* Class = "NSMenuItem"; title = "Bottom Right"; ObjectID = "347"; */
"347.title" = "долу вдясно";

/* Class = "NSMenuItem"; title = "Bottom Left"; ObjectID = "348"; */
"348.title" = "долу вляво";

/* Class = "NSButtonCell"; title = "Show Skype watermark during calls"; ObjectID = "349"; */
"349.title" = "Показвай воден знак на Skype към разговора";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "auto answer options"; ObjectID = "360"; */
"360.ibExternalAccessibilityDescription" = "опции за автоматичен отговор";

/* Class = "NSButtonCell"; title = "Configure…"; ObjectID = "360"; */
"360.title" = "Настрой отговора…";

/* Class = "NSWindow"; title = "Automatic Answer"; ObjectID = "364"; */
"364.title" = "Автоматичен отговор";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "369"; */
"369.title" = "Готово";

/* Class = "NSButtonCell"; title = "Answer automatically with video"; ObjectID = "372"; */
"372.title" = "отговаряй с включена камера";

/* Class = "NSButtonCell"; title = "Answer automatically without video"; ObjectID = "373"; */
"373.title" = "отговаряй с изключена камера";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "374"; */
"374.title" = "Радио";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "394"; */
"394.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "5 seconds"; ObjectID = "395"; */
"395.title" = "5 секунди";

/* Class = "NSMenuItem"; title = "10 seconds"; ObjectID = "396"; */
"396.title" = "10 секунди";

/* Class = "NSMenuItem"; title = "15 seconds"; ObjectID = "397"; */
"397.title" = "15 секунди";

/* Class = "NSMenuItem"; title = "30 seconds"; ObjectID = "398"; */
"398.title" = "30 секунди";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "399"; */
"399.title" = "потребителско";

/* Class = "NSButtonCell"; title = "Send declined calls to voice messages"; ObjectID = "0kc-cG-BwY"; */
"0kc-cG-BwY.title" = "Отпращай към гласовата поща";

/* Class = "NSTextFieldCell"; title = "Forward to:"; ObjectID = "VDs-hC-Qyb"; */
"VDs-hC-Qyb.title" = "Към:";
